Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/matportalen.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: • Vask med såpe fra såpedispenser (vanlig håndsåpe kan inneholde bakterier fra
nn: • Vask med såpe fra såpedispensar (vanleg handsåpe kan innehalde bakteriar frå

source: • de aller fleste bakterier dør ved temperaturer mellom 60-70 grader
nn: • dei fleste bakteriane døyr ved temperaturar mellom 60-70 grader

source: • Spis gjerne friske, rå grønnsaker og salater.
nn: • Et gjerne friske, rå grønsaker og salatar.

source: • det er viktig å vaske kniven og skjærefjølen godt eller ta en ny hvis du skal
nn: • det er viktig å vaske kniven og skjerefjøla godt eller ta ein ny dersom du skal

source: • Skyll hendene godt under rennende vann
nn: • Skyl hendene godt under rennande vatn

source: Denne oppgaven egner seg som ekstraoppgave for elever som blir raskt ferdig med de andre oppgavene.Vannrett:
nn: Denne oppgåva eignar seg godt som ekstraoppgåve til elevar som blir raskt ferdig med dei andre oppgåvene.Vassrett:

source: • En smoothie er en fin måte å få i seg frukt
nn: • Ein smoothie er ein fin måte å få i seg frukt

source: Du bør ikke lage mat til andre når du
nn: Du bør ikkje lage mat til andre når du

source: De aller fleste bakteriene dør
nn: Dei aller fleste bakteriane døyr

source: Rester av stivelse, dvs matrester som ikke er fjernet under oppvasken, viser seg som blå felter spesielt i kanten av serviset.
nn: Restar av stivelse, dvs matrestar som ikkje er fjerna under oppvasken, viser seg som blå felt spesielt i kanten av serviset.

source: • bakteriene trives og formerer seg raskt i fuktige kjøkkenkluter.
nn: • bakteriane trivst og formerer seg raskt i fuktige kjøkenklutar.

source: Lag en utstilling
nn: Lag ei utstilling

source: Flere oppskrifter og tips finner du i Smoothieguiden på frukt.no.
nn: Fleire oppskrifter og tips finn du i Smoothieguiden på frukt.no.

source: • Spis minst tre porsjoner grønnsaker og to
nn: • Et minst tre porsjonar grønsaker og to

source: Alle må bidra til at maten vi spiser er tryggest mulig.
nn: Alle må bidra til at maten vi et er tryggast mogleg.

source: • belgfrukter som bønner, kikerter og linser inneholder mye protein?
nn: • belgfrukter som bønner, kikerter og linser inneheld mykje protein?

source: døra etter at du har vært på offentlig toalett
nn: etter at du har vore på offentlig toalett

source: • 9 av 10 barn og unge får i seg mer sukker enn det helsemyndighetene anbefaler?
nn: • 9 av 10 barn og unge får i seg meir sukker enn det helsestyresmaktene tilrår?

source: • Spis gjerne blomkål, brokkoli, gulrot, spinat,
nn: • Et gjerne blomkål, brokkoli, gulrot, spinat,

source: Du kan gjerne formulere flere spørsmål selv.
nn: Du kan gjerne formulere fleire spørsmål sjølv.

source: Lugols-væske fås kjøpt på apotek.
nn: Lugol-væske får ein kjøpt på apotek.

source: • bakteriene lever på hendene dine, og kan spres videre – både til mennesker
nn: • bakteriane lever på hendene dine, og kan spreiast vidare – både til menneske og

source: Vask alltid hendene før du lager mat
nn: Vask alltid hendene før du lagar mat

source: • Vask kniven godt før du begynner med grønnsakene
nn: • Vask kniven godt før du begynner med grønsakene

source: Smoothies egner seg godt både som dessert eller som mellommåltid.
nn: Smoothiar eignar seg godt både som dessert og som mellommåltid.

source: La alle i klassen gi terningkast til de ulike drikkene.
nn: La alle i klassen gi terningkast til dei ulike drikkene.

source: hurtig i temperaturer mellom 10ºC og
nn: raskt i temperaturar mellom 10ºC og

source: God håndhygiene får du ved å vaske hendene ofte.
nn: God handhygiene får du ved å vaske hendene ofte.

source: • er du syk kan du også smitte andre ved å håndtere maten deres
nn: • er du sjuk, kan du også smitte andre ved å handtere maten deira

source: allikevel gi syreskader på tennene selv om det ikke inneholder sukker?
nn: syreskadar på tennene sjølv om det ikkje inneheld sukker?

source: Sammenheng mellom trygg mat og håndhygiene
nn: Samanhengen mellom trygg mat og handhygiene

source: • man bør ikke gi drikke med søtstoffer til barn under 3 år
nn: • ein bør ikkje gi drikke med søtstoff til barn under 3 år

source: ½ liter brus daglig gir 183 liter brus i året.
nn: ½ liter brus dagleg gir 183 liter brus i året.

source: • bakteriene spres oftere med våte hender enn med tørre
nn: • bakteriane blir oftare spreidde med våte hender enn med tørre

source: • det under negler, ringer, armbånd eller klokker kan skjule seg like mange
nn: • det under negler, ringar, armband eller klokker kan skjule seg like mange

source: iste inneholder nesten like mye sukker som brus.
nn: inneheld nesten like mykje sukker som brus.

source: Bruk tall fra regneoppgavene og kjøp inn eller ta bilde av den sukkermengden du får i deg i løpet av året dersom du drikker ½ liter sukret brus daglig.
nn: Bruk tal frå rekneoppgåvene og kjøp inn eller ta bilete av den sukkermengda du får i deg i løpet av året dersom du drikk ½ liter sukra brus dagleg.

source: Hvert lag får utdelt en middagstallerken, en kaffekopp og/eller en dyp tallerken og en flaske med Lugol.
nn: Kvart lag får utdelt ein middagstallerken, ein kaffikopp og/eller ein djup tallerken og ei flaske med Lugol.

source: De blå feltene kan du gni vekk med fingeren.
nn: Dei blå felta kan du gni vekk med fingeren.

source: Ikke nok å være god kokk
nn: Ikkje nok å vere god kokk

source: • dårlig eller ingen vask av hender er den viktigste årsaken til smitte - fra mat og til
nn: • dårleg eller ingen vask av hender er den viktigaste årsaka til smitte frå mat og til

source: Hvilke geometriske grunnformer finner du i denne logoen?
nn: Kva for geometriske grunnformer finn du i denne logoen?

source: • fem av de ti matvarene med høyest innhold av antioksidanter per porsjon
nn: • fem av dei ti matvarene med høgast innhald av antioksidantar per porsjon

source: • proteinet i bønner, kikerter og linser kan erstatte protein fra kjøtt og fisk?
nn: • proteinet i bønner, kikerter og linser kan erstatte protein frå kjøtt og fisk?

source: hele kjøttstykker – for eksempel biff og
nn: heile kjøtstykke – for eksempel biff og

source: Banan, yoghurt eller Biola kan tilsettes for å få en fyldig konsistens.
nn: Banan, yoghurt eller Biola kan tilsetjast for å få ein fyldig konsistens.

source: mye for å unngå matforgiftning hjemme.
nn: mykje for å unngå matforgifting heime.

source: Ved steking av
nn: Ved steiking av

source: • bakteriene finnes bare på overflaten på biffstykker, derfor holder det å svi av overflatene
nn: • bakteriane finst berre på overflata på biffstykke, difor held det å svi av overflatene

source: • Steng vannet med tørkepapir
nn: • Steng vatnet med tørkepapir

source: terninger, alt kylling- og svinekjøtt skal
nn: terningar og alt kylling- og svinekjøt skal

source: Hvilken type trekant er dette?
nn: Kva type trekant er dette?

source: Anbefalt inntak er om lag 750 gram per dag.
nn: Tilrådd inntak er om lag 750 gram per dag.

source: Gjør dette til en konkurranse om den fineste plakaten, gjerne med illustrasjoner som kan henges opp på toalettet.
nn: Gjer dette til ein konkurranse om den finaste plakaten, gjerne med illustrasjonar som kan hengjast opp på toalettet.

source: Oppgaven går ut på å lage et faktaark/en plakat på en side med minst fem viktige punkter som inngår i håndhygiene etter toalettbesøk.
nn: Oppgåva går ut på å lage eit faktaark/ein plakat på ei side med minst fem viktige punkt som inngår i handhygiene etter toalettbesøk.

source: er ulike typer bær?
nn: er ulike typar bær?

source: • sukret brus er den største kilden til sukker hos barn og unge?
nn: • sukra brus er den største kjelda til sukker hos barn og unge?

source: porsjoner frukt daglig.
nn: porsjonar frukt dagleg.

source: God håndhygiene bidrar til trygg mat
nn: God handhygiene bidreg til trygg mat

source: et år dersom du ikke spiser tilsvarende mindre eller øker den fysiske aktiviteten?
nn: du ikkje et tilsvarande mindre eller aukar den fysiske aktiviteten?

source: Etter toalettbesøk er det viktig å vaske hendene for å hindre spredning av bakterier.
nn: Etter toalettbesøk er det viktig å vaske hendene for å hindre spreiing av bakteriar.

source: • Åpne døra med albuen eller tørkepapir
nn: • Opne døra med olbogen eller tørkepapir

source: når du varmer maten godt nok – det vil
nn: når du varmar maten godt nok – det vil

source: mat, for eksempel fra rå kylling/kjøtt til salat
nn: mat – for eksempel frå rå kylling/kjøtt til salat

source: Det er nå mest vanlig at sukkerholdig brus har skrukork på flaskene.
nn: Det er no mest vanleg at sukkerhaldig brus har skrukork på flaskene.

source: På 1950-tallet drakk nordmenn gjennomsnittlig ca.
nn: På 1950-talet drakk nordmenn gjennomsnittleg ca.

source: Diskuter i klassen hva dere tror er årsakene til at nordmenn drikker så mye mer brus nå enn på 50-tallet.
nn: Diskuter i klassen kva de trur er årsakene til at nordmenn drikk så mykje meir brus no enn på 50-talet.

source: spiser mat, mellom håndtering av ulike
nn: et, mellom handtering av ulike råvarer

source: • Tørk hendene godt – enten under luft eller med tørkepapir
nn: • Tørk hendene godt – anten under luft eller med tørkepapir

source: Husk alltid å ha rikelig med isbiter.
nn: Hugs alltid å ha rikeleg med isbitar.

source: kjøkkenklut flere ganger i uken og oftere ved behov
nn: fleire gonger i veka og oftare ved behov
